Repository: warp-ds/Eikons
Catalog: locales/*/messages.po
Languages: fi

# icon.title.active-ads
source: Listing card with an image, title, and a checkmark
fi: Ilmoituskortti, jossa on kuva, otsikko ja valintamerkki

# icon.title.ads
source: Listing card with an image and a title
fi: Ilmoituskortti, jossa on kuva ja otsikko

# icon.title.air-con
source: Air conditioner
fi: Ilmastointi

# icon.title.airplane-bed
source: Bed with an airplane in the background
fi: Sänky, jonka taustalla on lentokone

# icon.title.all-wheel-drive
source: All-wheel drive
fi: Nelivetoajoneuvo

# icon.title.animal-paw
source: Dog paw
fi: Koiran tassu

# icon.title.archive-box
source: File with an arrow pointing down
fi: Tiedosto ja alaspäin osoittava nuoli

# icon.title.archway
source: Archway
fi: Kaari

# icon.title.arrow-down
source: Arrow pointing down
fi: Alaspäin osoittava nuoli

# icon.title.arrow-left
source: Arrow pointing left
fi: Vasemmalle osoittava nuoli

# icon.title.arrow-right
source: Arrow pointing right
fi: Oikealle osoittava nuoli

# icon.title.arrow-up
source: Arrow pointing up
fi: Ylöspäin osoittava nuoli

# icon.title.award-medal
source: Award medal
fi: Palkintomitali

# icon.title.back-wheel-drive
source: Rear-wheel drive
fi: Takavetoinen ajoneuvo

# icon.title.bag
source: Handbag
fi: Käsilaukku

# icon.title.bank
source: Bank building with four columns
fi: Pankkirakennus, jossa on neljä pylvästä

# icon.title.bank-id-no
source: Norwegian BankID icon
fi: Norjan BankID-kuvake

# icon.title.battery-empty
source: Empty battery
fi: Tyhjä akku

# icon.title.battery-full
source: Full battery
fi: Täysi akku

# icon.title.battery-half-full
source: Half-full battery
fi: Puolillaan oleva akku

# icon.title.beach
source: Palm tree on an island
fi: Saari ja palmu

# icon.title.bell
source: Bell
fi: Soittokello

# icon.title.bell-filled
source: Bell
fi: Soittokello

# icon.title.bin
source: Trash can
fi: Roskakori

# icon.title.block
source: Person with a no entry sign
fi: Henkilö, joka pitelee pääsy kielletty -kylttiä

# icon.title.boat
source: Sailboat
fi: Purjevene

# icon.title.bolt
source: Lightning bolt
fi: Salama

# icon.title.bookmark
source: Bookmark
fi: Kirjanmerkki

# icon.title.briefcase
source: Briefcase
fi: Salkku

# icon.title.briefcase-user
source: User in front of a briefcase
fi: Käyttäjä salkun edessä

# icon.title.browser
source: Mouse cursor pointing at a t-shirt inside a square
fi: Hiiren osoitin, joka osoittaa neliön sisällä olevaa T-paitaa

# icon.title.browser-verified
source: Shield with a checkmark in front of a square with two horizontal lines
fi: Neliö, jossa on kaksi vaakasuoraa viivaa ja jonka edessä on kilpi ja valintamerkki

# icon.title.building
source: Apartment building
fi: Kerrostalo

# icon.title.building-plot
source: Small, solid square surrounded by a bigger square with dashed line
fi: Katkoviivoilla piirretty neliö, jonka sisällä on pienempi neliö

# icon.title.bulb
source: Light bulb
fi: Hehkulamppu

# icon.title.burger
source: Menu
fi: Valikko

# icon.title.bus
source: Bus
fi: Linja-auto

# icon.title.cabin-hut
source: House with a tree
fi: Talo ja puu

# icon.title.calculator
source: Calculator
fi: Laskin

# icon.title.calendar
source: Calendar
fi: Kalenteri

# icon.title.calendar-blank
source: Blank calendar
fi: Tyhjä kalenteri

# icon.title.calendar-plus
source: Calendar containing a plus
fi: Kalenteri, jossa on plus-merkki

# icon.title.camera
source: Open camera
fi: Avaa kamera

# icon.title.cancel
source: Cancel
fi: Takaisin

# icon.title.car
source: Car
fi: Auto

# icon.title.car-left
source: Car facing left
fi: Vasemmalle kääntynyt auto

# icon.title.car-part
source: Car with a coghweel
fi: Auto ja hammaspyörä

# icon.title.car-rent
source: Car with a clock
fi: Auto ja kello

# icon.title.car-right
source: Car facing right
fi: Oikealle kääntynyt auto

# icon.title.chair
source: chair
fi: tuoli

# icon.title.charger
source: Charging cable
fi: Laturi

# icon.title.charter
source: Suitcase with a highlighted globe in the bottom right corner
fi: Matkalaukku, jonka oikeassa alakulmassa on maapallo

# icon.title.chat-support
source: Two speech bubbles
fi: Kaksi puhekuplaa

# icon.title.check
source: Checkmark
fi: Valintamerkki

# icon.title.check-shield
source: Checkmark inside a shield
fi: Kilpi ja valintamerkki

# icon.title.checklist
source: Checklist
fi: Tarkistuslista

# icon.title.chevron-double-left
source: Two arrows pointing left
fi: Kaksi vasemmalle osoittavaa nuolta

# icon.title.chevron-double-right
source: Two arrows pointing right
fi: Kaksi oikealle osoittavaa nuolta

# icon.title.chevron-down
source: Arrow pointing down
fi: Alaspäin osoittava nuoli

# icon.title.chevron-left
source: Arrow pointing left
fi: Vasemmalle osoittava nuoli

# icon.title.chevron-right
source: Arrow pointing right
fi: Oikealle osoittava nuoli

# icon.title.chevron-up
source: Arrow pointing up
fi: Ylöspäin osoittava nuoli

# icon.title.circle-plus
source: Plus sign inside a circle
fi: Plusmerkki ympyrän sisällä

# icon.title.circle-plus-filled
source: Plus sign inside a circle
fi: Plusmerkki ympyrän sisällä

# icon.title.circle-user
source: Circle with user profile inside
fi: Ympyrä, jonka sisällä ihmishahmo

# icon.title.circle-user-filled
source: Circle with user profile inside
fi: Ympyrä, jonka sisällä ihmishahmo

# icon.title.clock
source: Clock
fi: Kello

# icon.title.clock-countdown
source: Clock counting down
fi: Aikaa alaspäin laskeva kello

# icon.title.code
source: Chevron left and right with a slash in between
fi: Vasemmalle ja oikealle osoittavat väkäset, joiden välissä on vinoviiva

# icon.title.cog
source: Cogwheel
fi: Hammaspyörä

# icon.title.color-palette
source: Paint swatch
fi: Maalinäyte

# icon.title.confetti
source: Confetti bursting out from a cone
fi: Kartiosta ulos lentävät konfetit

# icon.title.cookie
source: Chocolate chip cookie with two bite marks
fi: Suklaahippukeksi, josta on haukattu kahdesti

# icon.title.copy
source: Two overlapping squares
fi: Kaksi päällekkäistä neliötä

# icon.title.credit-card
source: Credit card
fi: Luottokortti

# icon.title.cursor
source: Mouse cursor
fi: Hiiren osoitin

# icon.title.daw
source: Pencil drawing a curved line
fi: Lyijykynä, joka piirtää kaarevaa viivaa

# icon.title.delivery
source: Hand holding a package
fi: Käsi, joka pitelee pakettia

# icon.title.delivery-key
source: Hand giving a key
fi: Käsi, joka ojentaa avainta

# icon.title.diner
source: Knife and fork
fi: Haarukka ja veitsi

# icon.title.discount
source: Percentage sign
fi: Prosenttimerkki

# icon.title.dislike
source: Thumb pointing down
fi: Peukalo alaspäin

# icon.title.door
source: Door
fi: Ovi

# icon.title.dots
source: Three horizontal dots
fi: Kolme vaakapistettä

# icon.title.dots-vertical
source: Three vertical dots
fi: Kolme pistettä pystysuorassa

# icon.title.double-bed
source: Double bed
fi: Parisänky

# icon.title.download
source: Arrow pointing downward into a horizontal tray
fi: Alaspäin osoittava nuoli ja tarjotin

# icon.title.drag-dots
source: Two-column, three-row grid of dots
fi: Kaksisarakkeinen ja kolmirivinen pisteruudukko

# icon.title.drawer
source: Drawer
fi: Lipasto

# icon.title.drill
source: Electric drill
fi: Sähköpora

# icon.title.drink
source: Cocktail glass
fi: Cocktaillasi

# icon.title.dumbbell
source: Dumbbell
fi: Käsipaino

# icon.title.edit
source: Pencil
fi: Kynä

# icon.title.energy
source: Lightning bolt surrounded by a leaf
fi: Lehden ympäröimä salama

# icon.title.engine
source: Engine
fi: Moottori

# icon.title.engine-belt
source: Engine belt
fi: Moottorin hihna

# icon.title.error
source: Exclamation mark inside an octagon
fi: Kahdeksankulmio, jonka sisällä on huutomerkki

# icon.title.exchange
source: Two arrows pointing in opposite directions
fi: Kaksi vastakkaisiin suuntiin osoittavaa nuolta

# icon.title.expand
source: Two outward pointing arrows
fi: Kaksi ulospäin osoittavaa nuolta

# icon.title.eye-off
source: Closed eye
fi: Suljettu silmä

# icon.title.eye-on
source: Open eye
fi: Auki oleva silmä

# icon.title.facebook
source: Facebook icon
fi: Facebook-kuvake

# icon.title.farm
source: Barn building with a gable roof and X-pattern door
fi: Lato, jossa on harjakatto ja ristikko-ovi

# icon.title.file-add
source: Plus sign on a file
fi: Tiedosto, jossa on plusmerkki

# icon.title.file-arrow-down
source: File with an arrow pointing down
fi: Tiedosto ja alaspäin osoittava nuoli

# icon.title.filter
source: Two horizontal sliders with adjustable knobs
fi: Kaksi vaakasuoraa liukusäädintä, joissa on säätönupit

# icon.title.fireplace
source: Fireplace
fi: Takka

# icon.title.fishing
source: Fishing hook
fi: Ongenkoukku

# icon.title.front-wheel-drive
source: Front-wheel drive
fi: Etuvetoinen ajoneuvo

# icon.title.gaming-controller
source: Gaming Controller
fi: Peliohjain

# icon.title.gas-diesel
source: Fuel dispenser with a dash inside
fi: Polttoainepumppu, jonka sisällä on viiva

# icon.title.gas-fuel
source: Fuel dispenser with a drop inside
fi: Polttoainepumppu, jonka sisällä on pisara

# icon.title.gas-hybrid
source: Oil droplet surrounded by an electric cable
fi: Sähköjohdon ympäröimä öljypisara

# icon.title.gear-automatic
source: Automatic gearbox
fi: Automaattivaihteisto

# icon.title.gear-manual
source: Manual transmission gearbox
fi: Manuaalivaihteisto

# icon.title.geometric-shapes
source: Four geometrics shapes in a grid
fi: Neljä geometrista kuviota ruudukossa

# icon.title.globe
source: Globe
fi: Maapallo

# icon.title.graph-line
source: Line graph
fi: Viivadiagrammi

# icon.title.graph-pie
source: Pie chart
fi: Ympyrädiagrammi

# icon.title.grid
source: Four squares in a grid
fi: Neliruutuinen ruudukko

# icon.title.grill
source: Charcoal grill
fi: Hiiligrilli

# icon.title.guitar
source: Guitar
fi: Kitara

# icon.title.headset
source: Headphones
fi: Kuulokkeet

# icon.title.heart
source: Heart
fi: Sydän

# icon.title.heart-rate
source: Heart with heart rate indicator
fi: Sydän ja sydänfilmi

# icon.title.hiking
source: Silhouette of a person with a backpack and trekking poles
fi: Siluetti henkilöstä, jolla on reppu ja vaellussauvat

# icon.title.history
source: Clock with an arrow circling left
fi: Kello ja vasemmalle kiertävä nuoli

# icon.title.hotel
source: Hotel building
fi: Hotelli

# icon.title.house
source: House
fi: Talo

# icon.title.house-bed
source: Bed with a roof over it
fi: Sänky, jonka yllä on katto

# icon.title.house-filled
source: House
fi: Talo

# icon.title.house-modern
source: Modern house icon with a tall windowed section and a short flat-roof section
fi: Modernin talon kuvake, jossa on korkea ikkunallinen puoli ja matala tasakattoinen puoli

# icon.title.house-person
source: House with a person
fi: Talo ja ihminen

# icon.title.iceskater
source: Ice skating stick figure
fi: Luisteleva tikku-ukko

# icon.title.image
source: Placeholder image with an outline of mountains and sun
fi: Paikkamerkkikuva, jossa on vuorten ja auringon ääriviivat

# icon.title.info
source: Circle with letter i inside
fi: Ympyrä, jonka sisällä on I-kirjain

# icon.title.instagram
source: Instagram icon
fi: Instagram-kuvake

# icon.title.jet-ski
source: Jet ski
fi: Vesijetti

# icon.title.key
source: Key
fi: Avain

# icon.title.lamp
source: Table lamp
fi: Pöytävalaisin

# icon.title.layers
source: Three squares forming a layered stack
fi: Kolmen neliön pino

# icon.title.leaf
source: Leaf
fi: Lehti

# icon.title.lift
source: Elevator
fi: Hissi

# icon.title.like
source: Thumb pointing up
fi: Peukalo ylöspäin

# icon.title.link
source: Link
fi: Linkki

# icon.title.link-external
source: Square with a diagonal arrow leaving the top right
fi: Neliö, jossa on oikeasta yläkulmasta viistosti lähtevä nuoli

# icon.title.list-numbers
source: Numbered list
fi: Numeroitu luettelo

# icon.title.list-sort
source: Bulleted list
fi: Lista

# icon.title.lock-shield
source: Shield with padlock
fi: Kilpi ja riippulukko

# icon.title.logout
source: Rightward arrow leaving a box
fi: Laatikosta oikealle lähtevä nuoli

# icon.title.lotus-flower
source: Lotus flower
fi: Lootuksen kukka

# icon.title.luggage
source: Luggage on two wheels with a handle
fi: Matkalaukku, jossa on kaksi pyörää ja kahva

# icon.title.mail
source: Envelope
fi: Kirjekuori

# icon.title.mailbox
source: Mailbox with a raised flag
fi: Postilaatikko, jossa on lippu nostettuna

# icon.title.map
source: Paper map
fi: Paperikartta

# icon.title.megaphone
source: Megaphone
fi: Megafoni

# icon.title.messages
source: Chat bubble
fi: Puhekupla

# icon.title.messages-filled
source: Chat bubble
fi: Puhekupla

# icon.title.microphone
source: Microphone
fi: Mikrofoni

# icon.title.microphone-slash
source: Muted microphone
fi: Mykistetty miktofoni

# icon.title.minus
source: Minus sign
fi: Miinusmerkki

# icon.title.mixer
source: Food mixer
fi: Keittiön yleiskone

# icon.title.money
source: Banknote
fi: Seteli

# icon.title.moon
source: Moon
fi: Kuu

# icon.title.motorcycle
source: Motorcycle
fi: Moottoripyörä

# icon.title.mountain
source: Two mountains and a sun
fi: Kaksi vuorta ja aurinko

# icon.title.no-smoking
source: Crossed over cigarette
fi: Yliviivattu savuke

# icon.title.office-desk
source: Office desk
fi: Työpöytä

# icon.title.organize
source: Up and down arrows separated by a horizontal line
fi: Ylös- ja alaspäin osoittavat nuolet, joita erottaa vaakaviiva

# icon.title.paperclip
source: Paperclip
fi: Paperiliitin

# icon.title.parking
source: Circle with letter P inside
fi: Ympyrä, jonka sisällä on P-kirjain

# icon.title.phone
source: Smartphone
fi: Älypuhelin

# icon.title.phone-check
source: Smartphone and a badge with a check mark
fi: Älypuhelin ja valintamerkki

# icon.title.phone-handset
source: Phone handset
fi: Puhelimen luuri

# icon.title.phone-scratched
source: Smartphone with scratched screen
fi: Älypuhelin, jonka näyttö on naarmuuntunut

# icon.title.phone-used
source: Smartphone with scratched screen
fi: Älypuhelin, jonka näyttö on naarmuuntunut

# icon.title.picture-stack
source: Stack of pictures
fi: Kuvapino

# icon.title.pin-marker
source: Map pin
fi: Kartan osoitin

# icon.title.pin-round
source: Map pin with a shadow underneath
fi: Kartan osoitin, jonka alla on varjo

# icon.title.plane-land
source: Plane landing
fi: Laskeutuva lentokone

# icon.title.plane-take-off
source: Plane taking off
fi: Lähtevä lentokone

# icon.title.play
source: Circle with a rightward triangle inside
fi: Ympyrä, jonka sisällä on oikealle osoittava kolmio

# icon.title.playhouse
source: Playhouse
fi: Leikkimökki

# icon.title.plus
source: Plus sign
fi: Plusmerkki

# icon.title.product-bump
source: Three horizontal lines and an arrow pointing up
fi: Kolme vaakaviivaa ja ylöspäin osoittava nuoli

# icon.title.product-carousel
source: Square with vertical lines on each side
fi: Neliö, jonka kummallakin sivulla on pystyviivat

# icon.title.product-highlight-listing
source: Square with one horizontal line above and two below
fi: Neliö, jonka yläpuolella on yksi vaakaviiva ja alapuolella kaksi vaakaviivaa

# icon.title.product-nabolagsprofil
source: House with a highlighted map pin
fi: Talo ja korostettu kartan osoitin

# icon.title.product-starred
source: Three horizontal lines and a star
fi: Kolme vaakaviivaa ja tähti

# icon.title.product-top
source: Square with three horizontal lines below
fi: Neliö, jonka alapuolella on kolme vaakaviivaa

# icon.title.propeller
source: Propeller
fi: Potkuri

# icon.title.question
source: Question mark
fi: Kysymysmerkki

# icon.title.refresh
source: Circular arrow
fi: Oikealle kiertävä nuoli

# icon.title.road
source: Road
fi: Tie

# icon.title.rocket
source: Rocket
fi: Raketti

# icon.title.room-service
source: Call bell
fi: Soittokello

# icon.title.rotate-left
source: Left facing curvy arrow above a square
fi: Vasemmalle osoittava kaareva nuoli neliön yläpuolella

# icon.title.rotate-right
source: Right facing curvy arrow above a square
fi: Oikealle osoittava kaareva nuoli neliön yläpuolella

# icon.title.rowing-boat
source: Rowing boat
fi: Soutuvene

# icon.title.ruler
source: Ruler
fi: Viivotin

# icon.title.scale
source: Scale
fi: Vaaka

# icon.title.scroll-up
source: Arrow pointing up
fi: Ylöspäin osoittava nuoli

# icon.title.search
source: Magnifying glass
fi: Suurennuslasi

# icon.title.seat
source: Seat
fi: Istuin

# icon.title.send
source: Paper plane
fi: Paperilennokki

# icon.title.share
source: Curved arrow pointing right
fi: Kaareva nuoli, joka osoittaa oikealle

# icon.title.shipping
source: Truck in motion
fi: Liikkeessä oleva kuorma-auto

# icon.title.shirt
source: Shirt
fi: Paita

# icon.title.shoes
source: Shoe
fi: Kenkä

# icon.title.shopping-cart
source: Shopping cart
fi: Ostoskori

# icon.title.shovel
source: Shovel
fi: Lapio

# icon.title.shower
source: Shower head with running water
fi: Suihkupää, josta tulee vettä

# icon.title.shrink
source: Two inwards pointing arrows
fi: Kaksi sisäänpäin osoittavaa nuolta

# icon.title.sidebar-chevron-left
source: Sidebar with a chevron pointing left
fi: Sivupalkki ja vasemmalle osoittava väkänen

# icon.title.sidebar-chevron-right
source: Sidebar with a chevron pointing right
fi: Sivupalkki ja oikealle osoittava väkänen

# icon.title.single-cylinder
source: Single cylinder
fi: Sylinteri

# icon.title.skyscraper
source: Two skyscrapers with a cloud above
fi: Kaksi pilvenpiirtäjää, joiden yläpuolella on pilvi

# icon.title.smiley-good
source: Slightly happy smiley
fi: Lievästi iloinen hymiö

# icon.title.smiley-happy
source: Happy smiley
fi: Iloinen hymiö

# icon.title.smiley-neutral
source: Slightly sad smiley
fi: Lievästi surullinen hymiö

# icon.title.smiley-sad
source: Sad smiley
fi: Surullinen hymiö

# icon.title.sofa
source: Sofa
fi: Sohva

# icon.title.sorting
source: Three horizontal lines and an arrow pointing down
fi: Kolme vaakaviivaa ja alaspäin osoittava nuoli

# icon.title.sparkles
source: Sparkles
fi: Kimallus

# icon.title.speedometer
source: Speedometer
fi: Nopeusmittari

# icon.title.stairs
source: Stairs with diagonal arrow up
fi: Portaat ja viistosti ylöspäin osoittava nuoli

# icon.title.star-check
source: Star with highlighted checkmark
fi: Tähti, jossa on korostettu valintamerkki

# icon.title.star-empty
source: Empty star
fi: Tyhjä tähti

# icon.title.star-full
source: Full star
fi: Täysi tähti

# icon.title.star-half
source: Half full star
fi: Puoliksi täytetty tähti

# icon.title.store
source: Storefront building
fi: Kaupan julkisivu

# icon.title.store-front
source: Storefront building
fi: Kaupan julkisivu

# icon.title.stove
source: Stove
fi: Liesi

# icon.title.stroller
source: Stroller
fi: Lastenvaunut

# icon.title.success
source: Circle with checkmark
fi: Ympyrä, jonka sisällä on valintamerkki

# icon.title.suitcase
source: Suitcase
fi: Matkalaukku

# icon.title.suitcase-trolley
source: Suitcase on a platform trolley
fi: Lavavaunuissa oleva matkalaukku

# icon.title.sun
source: Sun
fi: Aurinko

# icon.title.support
source: Headset with a microphone
fi: Kuulokemikrofoni

# icon.title.swimming
source: Person swimming
fi: Uiva henkilö

# icon.title.tag
source: Price tag
fi: Hintalappu

# icon.title.task-list
source: Book with a bookmark
fi: Kirja ja kirjanmerkki

# icon.title.text-bold
source: Bold text
fi: Lihavoitu teksti

# icon.title.text-h-one
source: Heading 1 text
fi: Otsikon 1 teksti

# icon.title.text-italic
source: Italic text
fi: Kursivoitu teksti

# icon.title.text-strikethrough
source: Strikethrough text
fi: Yliviivattu teksti

# icon.title.text-underline
source: Underline text
fi: Alleviivattu teksti

# icon.title.theater
source: Theater mask with a smiley face
fi: Teatterinaamio, jossa on hymynaama

# icon.title.three-sixty
source: 360Â° view
fi: 360° näkymä

# icon.title.ticket
source: Ticket
fi: Lippu

# icon.title.town-house
source: Two townhouses
fi: Kaksi kaupunkitaloa

# icon.title.tractor
source: Tractor
fi: Traktori

# icon.title.translate
source: Symbol representing translation between languages
fi: Kielten välistä käännöstä kuvaava symboli

# icon.title.tree
source: Spruce tree
fi: Kuusi

# icon.title.trend-down
source: Decreasing trend line
fi: Laskeva trendiviiva

# icon.title.trend-flat
source: Flat trend line
fi: Tasainen trendiviiva

# icon.title.trend-up
source: Increasing trend line
fi: Nouseva trendiviiva

# icon.title.tshirt
source: T shirt
fi: T-paita

# icon.title.tv
source: Flat screen TV
fi: Taulutelevisio

# icon.title.up
source: Square with arrow pointing up
fi: Neliö, jonka sisällä on ylöspäin osoittava nuoli

# icon.title.upload
source: Arrow pointing up from a horizontal tray
fi: Ylöspäin osoittava nuoli ja tarjotin

# icon.title.user
source: User avatar with head and shoulders
fi: Käyttäjän kuvake, jossa on pää ja hartiat

# icon.title.user-group
source: Four user avatars
fi: Neljä käyttäjän kuvaketta

# icon.title.users
source: Two user avatars
fi: Kaksi käyttäjän kuvaketta

# icon.title.vacuum
source: Vacuum cleaner
fi: Imuri

# icon.title.vase
source: Vase
fi: Maljakko

# icon.title.verification
source: Shield with a checkmark inside
fi: Kilpi ja valintamerkki

# icon.title.wallet
source: Wallet
fi: Lompakko

# icon.title.warning
source: Warning triangle with exclamation point
fi: Varoituskolmio, jonka sisällä on huutomerkki

# icon.title.warranty
source: Badge with a checkmark inside
fi: Merkki ja valintamerkki

# icon.title.washing-machine
source: Washing machine
fi: Pesukone

# icon.title.water-pitcher
source: Water pitcher
fi: Vesikannu

# icon.title.weight
source: Weight with letters KG inside
fi: Paino, jossa lukee KG

# icon.title.wheelchair
source: Wheelchair
fi: Pyörätuoli

# icon.title.wifi
source: Wi-Fi symbol with curved arcs above a circle
fi: Wi-Fi-symboli, jossa on kaarevia viivoja ympyrän päällä

# icon.title.wrench
source: Wrench
fi: Jakoavain

# icon.title.x
source: X icon
fi: X-kuvake

# icon.title.youtube
source: YouTube icon
fi: YouTube-kuvake
